我想起要赶紧还信用卡，于是查看了一下收到的账单，发现了一项：__利息交易 37.34__。  
__少还了几分钱！只要没有全部还够，银行会收取全款的利息__，幸亏上个月的全款只有1800多！这个月我赶紧多还了一些啊！ 

在给打电话的时候，得知每个月还款，6日还款，但是还可以宽限3天，所以我7号还也不会有利息交易。 

另外昨晚看到一则消息，__信用卡的账单和还款日，每半年可以修改一次__，所以有时出现突发情况，理财的钱又不到账，可以用修改账单和还款日的方式，实现资金上的灵活把控。


【新手必学五大理财定律】 

1.72定律 

72定律是复利计算法则，就是把利息和本金放一起投资，利滚利将产生更多收益，资产翻倍的时间就可通过72定律进行计算： 

本金增长1倍所需要的时间(年)=72/年收益率(%) 

比如：投资30万元在一只每年平均收益率12%的基金上，资产翻倍时间约需72/12=6年。在年收益率12%前提下，6年后30万本金将变成60万。同理，假如基金年回报率为9%，则本金翻番需要8年，以此类推…… 

2.4321定律 

40%用于投资，创造财富，钱生钱； 
30%用于家庭生活开支，应付衣食住行等基本开支； 
20%用于储蓄以备不时之需； 
10%用于保险，应付意外情况的发生。 

3.31定律 

有房的同学要特别注意这一条。31定律指的是每月的房贷还款数额以不超过家庭月总收入的1/3为宜。 

比如，家庭月收入3万元，月供数额的上限最好为1万元，一旦超过这个标准，家庭资产比例结构发生变化，面对突发状况的应变能力则会有所下降，生活质量也会受到严重影响。 

4.80定律 

80定律用于计算在不同年龄中，股票投资在财产的配置比例，是一种非常简单直观的风险管理手段。具体公式为： 

资产中投资于股票的比例=(80-你的年龄)*100% 

随着年龄的增长，人们抵抗风险的能力相应降低，80定律便是据此给出一个大致的经验比例。也就是说随着年龄的增大，股票投资在总投资中的占比应该随之下降。 

5.双10定律 

双10定律是关于家庭保险投资的比例设置。具体是指：保险额度不超过家庭收入的10倍，家庭总保费支出约占家庭年收入10%。
